[
  {
    "title": "Start9 Special",
    "date": "January 09, 2025",
    "link": "https://fountain.fm/episode/xCJFNKbFADoRcfsrf0mYs",
    "image": "https://d3t3ozftmdmh3i.cloudfront.net/staging/podcast_uploaded_episode/2173598/2173598-1736457732786-741b4a4c6c6fb.jpg",
    "anchor": "Einundzwanzig, der Bitcoin Podcast",
    "description": "Start9 Special von und mit Dennis, Sirius, Gambler & Ben"
  },
  {
    "title": "Herramientas para la soberanía digital: Presentamos StartOS de Start9",
    "date": "December 12, 2024",
    "link": "https://www.youtube.com/watch?v=7DQgWgKebIk",
    "image": "https://i.ytimg.com/vi/7DQgWgKebIk/maxresdefault.jpg?sqp=-oaymwEmCIAKENAF8quKqQMa8AEB-AH-CYAC0AWKAgwIABABGGUgXyhVMA8=&rs=AOn4CLCngnD2x0d9K29dCb836nH5JbUAzg",
    "anchor": "Bitcoin Barcelona (BBO)",
    "description": "Vídeo de este meetup organizado por Bitcoin Barcelona. En este meetup presentaremos un proyecto relacionado con la soberanía personal y el control de tus datos en internet. Cryptosquid nos presentará el proyecto StartOS de Start9, una empresa dedicada a que cualquier usuario pueda montar sus propios servidores y nodos de Bitcoin de manera sencilla, para la gestión de su vida digital de manera autónoma y totalmente autogestionada, poniendo por encima de todo la privacidad y la soberanía."
  },
  {
    "title": "La Privacidad No Existe Hoy en día | Alvaro de Start 9",
    "date": "December 12, 2024",
    "link": "https://www.youtube.com/watch?v=8kxgzyrp8Qs",
    "image": "https://i.ytimg.com/vi/8kxgzyrp8Qs/maxresdefault.jpg",
    "anchor": "Leo's TV",
    "description": "Bienvenidos a otro episodio de nuestro podcast, donde hablamos sobre Bitcoin. Hoy tengo el placer de contar con un invitado muy especial: Alvaro @The_Cryptosquid  quien forma parte del equipo de Start9, una empresa pionera en la computación soberana. Start9 se dedica a devolvernos el control sobre nuestra vida digital, ofreciendo herramientas que priorizan la privacidad, la autocustodia y la no censura. Su sistema operativo, StartOS, permite a cualquier persona gestionar su propio servidor personal de manera sencilla, ejecutando aplicaciones esenciales como almacenamiento de archivos, mensajería privada y transacciones de Bitcoin, todo sin depender de terceros."
  }
]
